# main_texts = (f'Приветствую вас! Меня зовут Мария и я #ЮристМаньяк, основатель юридической клиники "МОЗГ".\n'
#               f'Запишитесь на консультацию.\n'
#               f'Это первый шаг решения проблемы,\n'
#               f'Любые вопросы решаемы, главное не затягивать!')

main_texts = (f'Приветствую вас 👋 \nЯ - #ЮристМаньяк \n'
              f'Меня зовут Мария, я основатель и Президент юридической клиники "МОЗГ".\n'
              f'С 2016 года мы отстаиваем права граждан и организаций на полях судебных сражений ⚔️ оказываем юридическое сопровождение бизнеса.\n'
              f'Четко по пунктам:\n'
              f'👉🏻 Решите, что готовы разобраться с проблемой\n'
              f'👉🏻 Запишитесь на консультацию\n'
              f'👉🏻 Разберем варианты решения вашей ситуации\n'
              f'👉🏻 Смотрите как работает профессионал\n\n'
              f'Любые вопросы решаемы, главное - не затягивать!')

t_contacts = (f" Свяжитесь со мной как вам удобно и добавляйтесь в социальные сети\n"
              f"☎️ Телефон: 8-982-483-19-70\n"
              f"📱 whatsapp: 8-982-483-19-70\n"
              f"ТГ: [Переход в личный чат](https://t.me/mplatunova)\n"
              f"Рабочие часы: ПН-ЧТ, 10.00-18.00")
